<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Сообщения сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются при сбросе пароля пользователя.
    | Вы можете изменить их на любые удобные для вас сообщения.
    |
    */

    'reset' => 'Ваш пароль был успешно сброшен.',
    'sent' => 'Письмо со ссылкой для сброса пароля отправлено на вашу почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Неверный токен сброса пароля.',
    'user' => 'Пользователь с таким email не найден.',

];